{
  "title": "জাভাস্ক্রিপ্ট",
  "shortTitle": "আসসালামু আলাইকুম। সহজে জাভাস্ক্রিপ্ট শিখুন বাংলায়।",
  "description": [
    {
      "title": "জাভাস্ক্রিপ্ট সম্পর্কে।",
      "paragraph": "জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম।"
    },
    {
      "title": "জাভাস্ক্রিপ্ট কি",
      "paragraph": "জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। "
    },
    {
      "title": "জাভাস্ক্রিপ্ট কিভাবে কাজ করে",
      "paragraph": "জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। "
    },
    {
      "title": "Asyncrunous জাভাস্ক্রিপ্ট কিভাবে কাজ করে",
      "paragraph": "জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। জাভাস্ক্রিপ্ট হচ্ছে একটি প্রোগ্রামিং ভাষা। যেটি ব্রাউসার এবং লোকাল মেশিনে রান করতে সক্ষম। "
    }
  ],
  "image": "/static/icons/js.png"
}
